start_text = ('Привет, я бот компании <b>Жили были</b>\n'
'Выберите что вас интересует и подпишитесь на канал - <i><a href=\'https://t.me/zhilibilyclub\'>Семейный клуб "Жили-были дети"</a></i>')

answers_questions_text = ('<b>Проводите ли вы пробные занятия?</b>\nРодители тщательно выбирают клуб и педагога перед тем как записать своего ребенка на занятие. Но как выбрать то, что подойдет именно вам?\nЗапишитесь на пробное занятие. Оно даст представление о том, как проходит урок, как работает преподаватель, насколько комфортно вашему ребенку заниматься в клубе.\nМы хотим, чтобы вы осознанно делали выбор. Готовы записать вас на пробное занятие на любой из наших курсов.\nОставьте свой номер телефона, администратор перезвонит вам.\n\n<b>Нужны ли дополнительные покупки материалов, помимо оплаты занятий?</b>\nВсе необходимые материалы выдаются на занятиях в клубе. Эко наборы для каждого ребёнка.\nВ отдельных направлениях, по желанию родителей, возможно приобретение своих материалов для сохранения результатов занятий.\n\n<b>Что делает педагог, если заболевающего ребенка (с насморком или кашлем) привели в клуб?</b>\nЕсли кто-то из малышей болен и пришел в клуб, мы настоятельно просим родителей с ребенком не оставаться на занятии в клубе, а вернуться домой до полного выздоровления.')

special_offer_text = ('<b><a href=\'https://zhili-bily.ru//\'>Бонусы - </a>Нашим клиентом быть выгодно!</b>\n\n\n'
                      '<b><a href=\'https://www.zhili-bily.ru/raspisanie-ceny/akcii/SOTSAKTSIYA/\'>СОЦ-АКЦИЯ</a></b>\n\n'
                      'Многодетным матерям, матерям-одиночкам, опекунам мы предлагаем постоянную скидку на абонемент 5%.\n<i>Для получения скидки требуются подтверждающие документы)</i>.\n\n\n'
                      '<b><a href=\'https://www.zhili-bily.ru/raspisanie-ceny/akcii/PRIVEDIDRUGA/\'>ПРИВЕДИ ДРУГА</a></b>\n\n'
                      'Приведите к нам друга, который еще не был нашим клиентом, и он сможет приобрести абонемент со скидкой 10%. А Вы получите скидку 10% на один абонемент на групповые занятия, при условии покупки абонемента другом!\n\n\n'
                      '<b><a href=\'https://www.zhili-bily.ru/raspisanie-ceny/akcii/PERVYYABONEMENT/\'>ПЕРВЫЙ АБОНЕМЕНТ</a></b>\n\n'
                      'Покупая первый абонемент в день пробного занятия, Вы получаете скидку 10% на групповые занятия!\n\n\n'
                      '<b><a href=\'https://www.zhili-bily.ru/raspisanie-ceny/akcii/NASHDOM/\'>НАШ ДОМ</a></b>\n\n'
                      'Для жителей дома (адрес: г. Волгоград, Маршала Жукова, д.112 А) предоставляется постоянная скидка 5% на абонементы.\n<i>Для получения скидки требуются подтверждающие документы</i>.\n\n\n'
                      '<b><a href=\'https://zhili-bily.ru/raspisanie-ceny/akcii/DRUZHNAYASEMYA/\'>ДРУЖНАЯ СЕМЬЯ</a></b>\n\n'
                      'При покупке абонемента на двоих детей из одной семьи, второй ребенок получает постоянную скидку 10% на абонемент с большей стоимостью!\n<i>Если один из детей перестает ходить, то скидка аннулируется</i>).\n\n'
                      )